Repository: Splynek/splynek
Catalog: Sources/SplynekCore/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt

source: Safari bookmarklets…
es: Bookmarklets de Safari…
fr: Bookmarklets Safari…
it: Bookmarklet di Safari…
pt_pt: Bookmarklets do Safari…

source: Start
es: Inicio
fr: Début
it: Inizio
pt_pt: Início

source: Status
es: Estado
fr: État
it: Stato
pt_pt: Estado

source: Version %@
es: Versión %@
it: Versione %@
pt_pt: Versão %@

source: Web dashboard
es: Panel web
fr: Tableau de bord web
it: Dashboard web
pt_pt: Painel web

source: BYTES
fr: OCTETS
it: BYTE

source: Bytes
fr: Octets
it: Byte

source: GB
fr: Go

source: %1$lld / %2$lld apps
it: %1$lld / %2$lld app

source: Torrents
it: Torrent

source: Trackers
it: Tracker
